<section class="manual_cont">
<p class="h3 title">使い方</p>
<div class="search_manual">
<p class="h3">1.探す</p>
<p>他の人が投稿してくれた中から気になる情報を探そう！</p>
<p class="h4"><b>カテゴリ選択</b></p>
<p>さまざまカテゴリがあります。<BR>
カテゴリ名の横に表示されている数字が、投稿数です。<BR>
興味があるカテゴリをクリックしよう！<BR>
※カテゴリの追加要望は運営に連絡頂ければ検討致します。</p>

<p class="h4"><b>検索</b></p>
<p>「検索する」ボックスに自分が興味があるキーワードを入力して、<BR>
検索ボタンを押すと、投稿から探す事ができます。</p>
<p class="h4"><b>最新投稿</b></p>
<p>最近更新されたスレッドを表示しています。</p>
</div>

<div class="posts_manual">
<p class="h3">2.投稿する</p>
<div class="h4"><b>新規投稿</b></div>
<p>自分の雑学を投稿できます！<BR>
タイトル、カテゴリ、本文は必ず入力して下さい。<BR>
ペンネームは入力しなくても投稿できます。<BR>
※匿名になります。</p>

<p>パスワードは入力しなくても投稿できます。<BR>
※自分で削除できなくなります。</p>

<div class="h4"><b>コメント追加</b></div>
<p>他の人が投稿している内容にコメントできます。</p>
<p>タイトル、投稿内容は必ず入力して下さい。</p>
<p>ペンネームは入力しなくても投稿できます。<BR>
※匿名になります。</p>
<p>パスワードは入力しなくても投稿できます。<BR>
※自分で削除できなくなります。</p>
</div>
</section>
